<!DOCTYPE html>
<html>
	<head>
	<style type="text/css">
	body {
		background-color: pink;
	}
	.bleu {
		color: blue;
	}
	.mauve {
		color:purple;
	}
	</style>
	<title>Le monde de &Eacute;lie</title>
	</head>
	<body>
		<h1>CLUB PINGOUIN</h1>
		<p>C'est plutot pour les filles. Mais &ccedil;a peut &ecirc;tre aussi pour les gar&ccedil;ons. </p>
		<img src="http://rack.2.mshcdn.com/media/ZgkyMDEyLzEyLzA0LzcyL2Rpc25leXNoYWtlLmFUeC5wbmcKcAl0aHVtYgk5NTB4NTM0IwplCWpwZw/b72abca6/d4e/disney-shakes-up-club-penguin-with-celeb-dance-party-01244f2477.jpg" width="50%">
		<img src="http://static3.wikia.nocookie.net/__cb20130307233627/clubpenguin/images/f/fb/Rainbowpuffle.png" width="20%">
		<p>Si vous voulez aller sur club penguin <a href="http://play.clubpenguin.com/">tapez ici</a></p>
		<p>Club penguin est un jeu qui permet de s'amuser.Il y a plein de f&ecirc;te.Comme la f&ecirc;te des puffles ou celles de coin for gange.Les membres preuvent faire des trucs cool comme adopter un puffles d'or.Mais les pas membres aussi peuvent faire des trucs g&eacute;nials.</p>
		<p>Les membres sont des personnes ehhhhhhhh..............je veut dire ce sont des pingouins qui peuvent acheter des choses sp&eacute;cial comme du linge.&Agrave; l'Hallowween il avait des d&eacute;guisements de loups garous!


		<p class="mauve"><img src="http://cgca10.files.wordpress.com/2009/01/cadence.jpg">Bon maintenant parlons de CADENCE!</p>
		<p>Cadence est la reine de la musique!On peut aller &agrave; la discoth&egrave;que pour s'entrainer.On peut s'entrainer en jouant &agrave; d&eacute;fi disco.Et dans l'igloo on peut &eacute;couter toutes sortes de chansons!</p>
	<p>	C'est dommage mais seulement les membres peuvent les &eacute;couter.Mais l'important c'est qu'il soit content!</p>
	<p>Elle a aussi des co&eacute;quipi&egrave;re!</p>

	<img src="http://www.clubpenguin.com/sites/default/files/images/blog/blog_290612_2.jpg">



	<img src="http://images3.wikia.nocookie.net/__cb20130920015347/clubpenguin/es/images/0/0e/Gariana_(1).png">


	<p>Maintenant on va parler de Garianna!</p>


	<p>C'est la grande soeur de Gary.</p>


	<img src="http://static1.wikia.nocookie.net/__cb20130201144023/clubpenguin/images/8/86/Gary_38.png" width="20%">
	<p>Elle invente souvent des trucs tr&egrave;s amusants par exemple:&agrave; la f&egrave;te m&eacute;di&eacute;val,tous les pingouins pouvaient se transformer en Dragon,F&eacute;e ou en sorsi&egrave;re.On pense que s'est acose d'elle.</p>

 <p>Bon maitenant on va parler du puffle d'or!!!!!!</p>


	<img src="http://ekladata.com/Dqd1SngVDRwzGvSwQGpqC2PMR3o.png" width="30%">


	<p>Le puffle d'or est une l&eacute;gende devenue vraie!Pour l'avoir il faut trouver 15 p&eacute;pites d'or pour former un puffle.On les jettes dans un marteu piqueur et &ccedil;a actionne le marteau.C'est un puffle qui d&eacute;tt&egrave;re des tr&eacute;sor sp&eacute;ciaux c'est cool.Sa nourriture pr&eacute;f&eacute;r&eacute; sont les pi&egrave;ces en chocolat. </p>




	<p class="bleu">Bon maintenant on va parler du puffle arc-en-ciel!!!!!!</p>


	<img src="http://www.clubpenguin.com/sites/default/files/images/blog/Pufflearcenciel-1362507408.png">






	<p> Il est toujours sur de lui.Vole sur les nuages tr&agrave;s actif aime les baies.</p>

	<p>Maintenant on va parler de toutes les puffles!!!!!!</p>

	<img src="http://bigbear24aa.files.wordpress.com/2011/10/cp-puffle-hats-close-up1.jpg" width="30%">





	<p>Le puffle blanc.</p>
	<p>Il a beau &ecirc;tre plus petit que les autres puffles,sa puissance est sans pareille.</p>



















	<p>On va parler de Sensei!!</p>
	<img src="http://1.bp.blogspot.com/-CRd5TSnC-J8/UeNKRZpgRYI/AAAAAAAACBg/dq6kgrBdRPQ/s1600/Sensei4.png">
	<p></p>

	</body>
</html>